/******************************************************************************************
*				
*	Copyright (c)2002 , 广东步步高教育电子分公司
*	All rights reserved.
**
*	文件名称：dictafx.h
*	文件标识：A600系统
*	摘    要：常用的头文件
**
*	修改历史：
*	版本    	日期    	 作者    	 改动内容和原因
*   ------		-------		---------	------------------------------
*	1.0    		2002.7.26   任新村      完成基本内容
*******************************************************************************************/
#include	"dictsys.h"
#include 	"STDLIB.H"
#include	"filetype.h"
#include	"flash.h"
#include	"MEM.H"
#include	"ADDR.H"
